export const animals = [
    {
        word: 'кінь',
        description: 'Це їздова тварина, яку з давніх часів люди використовують у господарстві.',
    },
    {
        word: 'страус',
        description: 'Це найвищий і найважчий птах у світі - заввишки з автобус.',
    },
    {
        word: 'жираф',
        description: 'Це найвища наземна тварина. Він легко дотягнеться до даху двоповерхового будинку.',
    },
    {
        word: 'кажани',
        description: 'Ці тварини полюють уночі, вони ніколи ні у що не врізаються на льоту й умудряються ловити в темряві крихітних комах. Для цього їм не потрібне світло, вони орієнтуються за звуком.',
    },
    {
        word: 'хамелеон',
        description: 'Шкіра цієї тварини коричнево-зелена, але вони можуть змінювати забарвлення за лічені хвилини, коли ховаються від хижаків, лякаються або сердяться.',
    },
    {
        word: 'колібрі',
        description: 'Ці пташки літають у всіх напрямках - уперед, назад, убік, угору та вниз. Вони навіть можуть зависнути у повітрі, утримуючись на одному місці.',
    },
    {
        word: 'пінгвіни',
        description: 'Ці птахи не літають, бо крила у них дуже маленькі і просто не втримають у повітрі важке тіло. Та зате вони чудово пірнають і плавають, загрібаючи крилами, як плавцями.',
    },
    {
        word: 'ленивці',
        description: 'Ці тварини живуть у Південній Америці. Вони повзають догори ногами по гілках дерев. Відстань у 100 метрів він може долати цілий день.',
    },
    {
        word: 'кенгуру',
        description: 'У цієї тварини дуже сильні задні ноги, якими він відштовхується від землі. Стрибаючи, він балансує хвостом, щоб зберегти рівновагу.',
    },
    {
        word: 'мурахоїд',
        description: 'На передніх лапах у цієї тварини дуже довгі і гострі кігті, якими він розриває мурашники. Мурах він дістає за допомогою довгого липкого язика.',
    },
    {
        word: 'чаплі',
        description: 'Ці птахи ловлять рибу на наживку: кидають у воду комаху і чекають, поки риби її помітять.',
    },
    {
        word: 'скунс',
        description: 'Це найсмердючіша з усіх тварин. Якщо ворог підійде дуже близько, то він повертається до нього задом і окроплює його маслянистою смердючою рідиною.',
    },
    {
        word: 'дикобраз',
        description: 'Це найколючіша тварина. Спина у нього покрита довгими гострими голками з шипами на кінчиках, як у риболовецьких гачків.',
    },
    {
        word: 'зозуля',
        description: 'Ця птаха зовсім не дбає про пташенят. Вона потай підкладає яйце у чуже гніздо, а коли яйце вилупляється, то за пташеням доглядає "названа" мама.',
    },
    {
        word: 'тюлень',
        description: 'Ці тварини не замерзають навіть за найхолоднішої зими. Груба шкіра і товстий шар жиру під нею утримують тепло. Їх молоко настільки жирне і густе, що на вигляд більше схоже на майонез.',
    },
    {
        word: 'пелікан',
        description: 'Під дзьобом цієї пташки є щільний шкіряний мішок, яким він ловить рибу, наче сачком. Відтак він відціджує воду, а рибу ковтає цілою.',
    },
    {
        word: 'вівцебик',
        description: 'Коли стаду цих тварин загрожує небезпека, дорослі тварини стають колом, нахиливши голови. Свої довгі роги вони витягують вперед.',
    },
    {
        word: 'білки',
        description: 'Ці тварини щоосені закопують жолуді в землю: про запас, щоб з\'їсти їх потім, узимку, коли корму буде дуже мало.',
    },
    {
        word: 'кит',
        description: 'Це найбільша у світі тварина. Один такий може важити, як 150 легкових автомобілів.',
    },
    {
        word: 'кальмар',
        description: 'Це найбільша безхребетна тварина. Найбільший зафіксований екземпляр був 17 метрів завдовжки, від верхівки до кінчиків щупальців.',
    },
    {
        word: 'сови',
        description: 'Ці птахи уміють крутити головою і повертати "обличчя" назад. Здебільшого вони полюють уночі. У них дуже великі очі, тому вони добре бачать у темряві.',
    },
    {
        word: 'слони',
        description: 'Вуха у цих тварин завбільшки з простирадло - це найбільші вуха на світі. Ці тварини дуже добре чують, але вуха потрібні їм не тільки для слуху. Наприклад, коли жарко, вони обмахують ними як віялом.',
    },
    {
        word: 'змії',
        description: 'Люди нюхають носом,а ці тварини - язиком. Вони швидко-швидко висовують язик і таким способом нюхають повітря і землю, шукаючи їжу.',
    },
    {
        word: 'фламінго',
        description: 'Ці птахи рожеві, бо їдять рожевих креветок. Це - їхня улюблена їжа. Якщо він їсть мало креветок, то стає сірого кольору.',
    },
    {
        word: 'гекони',
        description: 'Ці маленькі ящірки вміють ходити черевом догори. Завдяки спеціальним присоскам на лапах вони можуть ходити навіть по стелі.',
    },
    {
        word: 'гепард',
        description: 'Переслідуючи здобич, ця тварина може мчати зі швидкістю понад 100 кілометрів за годину. Проте такий швидкий біг стомлює, тому йому доводиться зупинятися, щоб перевести дух.',
    },
    {
        word: 'опосум',
        description: 'Рятуючись від ворогів, ця тварина іноді вдається до хитрощів. Він падає на землю і лежить нерухомо, висолопивши язичок - прикидається мертвим, щоб хижак не чіпав його.',
    },
    {
        word: 'їжак',
        description: 'Це невелика тварика, яка проживає в змішаних і листяних лісах. його тіло зверху і з боків покрите голками та шерстю. Він веде одиночний нічний спосіб життя.',
    },
    {
        word: 'бурундук',
        description: 'Ця тваринка трішке менше білки. Має гарно розвинуті защочні мішки, які відкриваються в кутках роту.  Він гарно лазить і пригає по деревах як вверх, так і вниз головою. Проте більшу частину часу він проводить на землі, не рідко в норі.',
    },
    {
        word: 'вовк',
        description: 'Це крупна тварина, з відносно високими і сильними ногами, переважно сірого кольору з рижоватим відтінком. Всюди полює на крупних копитних тварин, зайців, птахів. Полює ця тварина стаями по 10-15 осіб.',
    },
    {
        word: 'лисиця',
        description: 'Це хижак середнього розміру. Тіло має струнке, видовжене, короткі ноги і пухнастий хвіст. Колір тіла буває різний: від червонувато-оранжевого до жовтувато-сірого. Активна цілу добу, але особливо ввечері або рано зранку.',
    },
    {
        word: 'єнот',
        description: 'Ця тваринка середнього розміру, має хутро буровато-сірого кольору. Голова в нього не велика з короткою гострою мордою. Він активний вночі,проте інколи активний і вдень, бистро бігає і гарно плаває.',
    },
    {
        word: 'ведмідь',
        description: 'Це крупний наземний хижак, середня маса тіла близько 150 кілограм. Колір хутра від буроватого, до темно бурого. Хоч він і має великі габарити, тварина дуже рухлива і притка: може швидко бігати, пригати, залазити на дерева і обережно підкрадатися до здобичі.',
    },
    {
        word: 'горностай',
        description: 'Це невелика тваринка з видовженим гнучким тілом, сильними лапами і гострими кігтями. В літню пору колір хутра буровато-коричневий, а взимку сніжно-білий. Цей хижак веде нічний спосіб життя, гарно лазить по деревах, плаває, по землі пересувається стрибками.',
    },
    {
        word: 'борсук',
        description: 'Це хижак середньої величини. Його тіло масивне, приземлене. Ноги короткі з довгими притупленими кігтями, шерсть груба. Нора цієї тварини - це ціла система підземних лабіринтів з численними виходами. Харчується він як рослинною, так і тваринною їжею.',
    },
    {
        word: 'рись',
        description: 'Це крупна кішка. Має короткий, наче обрублений хвіст і кісточки на вухах. Шерсть сіра або помаранчева, спина і боки покриті темними плямами. Вона спритно лазить по деревам, скалам, здатна далеко плавати і веде нічний спосіб життя.',
    },
    {
        word: 'тигр',
        description: 'Це найбільший наземний хижак. Тіло витягнуте і гнучке, з довгим хвостом і сильно розвинутими кликами. Колір хутра краснувато-рижий з чорними поперечними смугами. Гарно лазить по горах, плаває, інколи може забиратись на дерева.',
    },
    {
        word: 'кабан',
        description: 'Крупна копитна тварина. У самців верхні і нижні клики стирчать з рота догори. Волосяний покрив грубий, щетинестий. Колір хутра від чорного і пісчаного до сріблясто сірого. Ця тварина тримається стадами, активна вона переважно вночі.',
    },
    {
        word: 'олень',
        description: 'Це крупна тварина. Голова невелика на вишуканій шиї. Роги дорослих самців мають до чотирьох відростків. Влітку ці тварини живуть поодинці або невеликими групами. Харчується переважно травою і листями з дерев, а взимку кращий корм для них - це жолуді.',
    },
    {
        word: 'лось',
        description: 'Це одна з найкрупніших лісних тварин, вага може досягати 900 кілограм. Він дуже спритний та швидкий в русі, може проходити самі топкі болота, розпластав передні ноги. У нього добре розвинутий слух та нюх, а от зір слабкий.',
    },
    {
        word: 'анаконди',
        description: 'Цу величезні смії. Вони ховаються в мулистих затоках на Амазонці і чатують на здобич: звірів, які приходять до річки на водопій.',
    },
    {
        word: 'дельфіни',
        description: 'Це самі розумні морські істоти. Вони чудові плавці і з легкістю переганяють швидкохідні пасажирські човни. Вони постійно посилають звукові сигнали у воду, по відлунню яких визначають навіть в повній темряві, що перед ними знаходиться.',
    },
    {
        word: 'кашалот',
        description: 'Ця тварина - зубастий кит. Він має величезні гострі зуби, якими хапає здобич - кальмарів і восьминогів. Також він чудовий ниряльник і може опускатися на глибину цілого кілометру.',
    },
    {
        word: 'восьминіг',
        description: 'Це дивакувата морька істота. "Ноги", яких у нього цілих вісім, ростуть у нього прямо із голови. По правді, це не ноги, а скоріше -  руки-щупальця з присосками, якими він хапає здобич.',
    },

];
    
export const tools = [
    {
        word: 'сокира',
        description: 'Це знаряддя ручної праці людини. В давні часи також використовувалось як зброя.',
    },
    {
        word: 'терези',
        description: 'Це пристрій для визначення маси або ваги з використанням ефекту притягання тіла до Землі.',
    },
    {
        word: 'годинник',
        description: 'Це пристрій для вимірювання часу. Такі історичні екземпляри, як пісочні або водяні, використовували для вимірювання проміжків часу.',
    },
    {
        word: 'ножиці',
        description: 'Це інструмент, який складається з наступних частин: 2 кінця, 2 кільця та з\'єднувальний болтик з гайкою. У побуті ними ріжуть папір, тканини, стрижуть волосся, нігті. Окрім побутових існують і різні види промислових екземплярів.',
    },
    {
        word: 'секатор',
        description: 'Це особливий тип ножиць. Відрізнаяться від класичних ножиць тим, що одне лезо в нього є тупим. Використовується для обрізки квітів, декоративних кущів.',
    },
    {
        word: 'ніж',
        description: 'Це ріжучий інструмент, який складається з клинка - смуги твердого матеріалу з лезом на одній або декількох сторонах. У конструкції найчастіше можна виділити клинок і руків\'я.',
    },
    {
        word: 'молоток',
        description: 'Це знаряддя ударної дії - металевий або дерев\'яний брусок, насаджений під прямим кутом на держак. Застосовується для забивання цвяхів, биття предметів та інших робіт.',
    },
    {
        word: 'пилка',
        description: 'Це інструмент з множиною лез для різання твердих матеріалів, наприклад: деревини, металу, пластику, каменю та інших.',
    },
    {
        word: 'зубило',
        description: 'Це ударно-різальний інструмент для обробки металу та будівельних матеріалів. При ударі по ньому молотком його різальна крайка впливає на оброблюваний матеріал, розрізаючи чи розколюючи його.',
    },
    {
        word: 'ручка',
        description: 'Це письмове приладдя, за допомогою якого можна залишити чорнильний слід на поверхні. Вони бувають перові, кулькові, гелеві та інші.',
    },
    {
        word: 'маркер',
        description: 'Це письмовий прилад, призначений для виділення фрагментів тексту. Також він буває різних коьорів.',
    },
    {
        word: 'стилус',
        description: 'Це інструмент у вигляді ручки для вводу команд на сенсорний екран планшету чи мобільного пристрою. Являє собою невелику металеву або пластикову палочку із силіконовим накінечником для управління пристроєм, для писання, малювання або креслення.',
    },
    {
        word: 'гачок',
        description: 'Це один з найважливіших елементів риболовної оснастки. Він служить для того, щоб зачепити рибу, яка взяла наживку і утримати її при виведенні з води.',
    },
    {
        word: 'лопата',
        description: 'Це пристрій для ручного копання ґрунту або для роботи з сипкими матеріалами. Складається з держака та металевого леза. Її застосовують для розкопування ям, перенесення сипких матеріалів, для розчищення.',
    },
    {
        word: 'драбина',
        description: 'Це пристрій з двох повзовжних жердин, скріплених рядом поперечних. Використовується для піднімання-опускання куди-небудь.',
    },
    {
        word: 'граблі',
        description: 'Це сільськогосподарське знаряддя для згрібання сіна, соломи. Також їх застосовують для згрібання грядок у полі та на городах.',
    },
    {
        word: 'пилосос',
        description: 'Це пристрій, який створює розрідження повітря, що дозволяє йому всмоктувати пил і бруд. Його зазвичай використовують для очищення підлог та килимових покриттів.',
    },
    {
        word: 'рулетка',
        description: 'Це вузька металева, полотняна або клейончаста стрічка з поділками, загорнута в рулон у футлярі. Призначена для вимірювання невеликих відстаней.',
    },
    {
        word: 'пасатижі',
        description: 'Це ручний інструмент у вигляді двох схрещених важелів. Призначені вони для захоплення і силового утримання різних дрібних деталей.',
    },

];

export const geography = [
    {
        word: 'мантія',
        description: 'Це один із шарів земної кулі. Товстий шар гірських порід. Температура там дуже висока, і деякі гірські породи плавляться.',
    },
    {
        word: 'екватор',
        description: 'Так називають обхват земної "талії". Ця лінія має довжину 40075 км. Щоб пройти таку відстань пішки, тобі доведеться йти понад рік, не зупиняючись ні на мить.',
    },
    {
        word: 'пангея',
        description: 'Так називався один супергігантський континент, який був близько 200 млн років тому на Землі',
    },
    {
        word: 'гімалаї',
        description: 'Це найвищі гори на Землі, які лежать в Азії. Вони такі високі, що їх називають "дахом світу".',
    },
    {
        word: 'вулкани',
        description: 'Це гори, які іноді вивергають із недр гарячий попіл, гази і лаву, тобто розплавлені, рідкі гірські породи.',
    },
    {
        word: 'кратер',
        description: 'Так називають чашеподібне заглиблення на вершині вулкана. У згаслих вулканів він іноді наповнюється дощовою водою - і виникає озеро.',
    },
    {
        word: 'землетрус',
        description: 'Це явище, яке виникає під час зіштовхнення тектонічних плит - гігантських плит твердих гірських порід, які поволі дрейфують на розжарених твердих породах, що залягають нижче.',
    },
    {
        word: 'сейсмолог',
        description: 'Це учений, який вивчає землетруси. Він може досить точно встановити, де станеться землетрус, але передбачити, коли він відбудеться, вдається дуже рідко.',
    },
    {
        word: 'сталагміт',
        description: 'Це кам\'яна колона, що виростає з дна печери. Вона схожа на гігантську свічку. А біля підніжжя цієї колони є кам\'яне потовщення, схоже на свічник.',
    },
    {
        word: 'сталактит',
        description: 'Це довге і загострене каміння, схоже на величезну бурульку. Воно виростає із мінералів, розчинених у воді, що капає їз склепіння печери. Він росте зверху вниз. ',
    },
    {
        word: 'виток',
        description: 'Річки починаються з маленьких струмочків. А струмочки починаються або з джерел, або у горах - там, де тануть льодовики. Але як називається початок річки?',
    },
    {
        word: 'стариця',
        description: 'Так називається один із закрутів, який відділився від річки і утворив озеро у формі півмісяця.',
    },
    {
        word: 'гирло',
        description: 'Так називається ділянка річки, де прісна річкова вода змішується з солоною морською.',
    },
    {
        word: 'небо',
        description: 'Це частина атмосфери, невидимої повітряної оболонки, яка обгортає Землю.',
    },
    {
        word: 'атмосфера',
        description: 'Так називають невидемий шар повітря, який обгортає Землю. У ньому міститься кисень - газ, яким ми дихаємо.',
    },
    {
        word: 'хмари',
        description: 'Вони схожі на величезні грудки вати. Насправді вони складаються з мільярдів дрібних капельок води і крижаних кристалів. Вони дуже крихітні і легкі, тому не падають униз, а линуть у небі.',
    },
    {
        word: 'дощ',
        description: 'Так називається явище, коли дуже важкі краплі, які утворюються у хмарах вже не здатні утриматися в повітрі і падають униз.',
    },
    {
        word: 'сніжинки',
        description: 'Вони утворюються у хмарах, коли на дворі холодно і краплі води замерзають. Якщо на дворі теплішає, то вони тануть і знову йде дощ.',
    },
    {
        word: 'грім',
        description: 'Так називається явище, яке виникає під час спалаху блискавки, коли виділяється тепло, яке нагріває повітря буквально за частку секунди. Тоді повітря наче вибухає з оглушливим гуркотом.',
    },
    {
        word: 'блискавка',
        description: 'Вона утворюється, коли сильні вітри в середині грозових хмар зіштовхують водяні краплі одну з одною, і через це утворюються електричні заряди. Вони розряджаються сліпучим електричним спалахом.',
    },
    {
        word: 'торнадо',
        description: 'Це дуже сильний вітер, що створює стовп повітря, який обертаючись, мчить по землі і всмоктує все, що трапиться на шляху.',
    },
    {
        word: 'вітер',
        description: 'Це рух повітря, а оскільки повітря невидиме, ми не можемо його побачити. Але можемо відчути, як він дме в обличчя, і поспостерігати, як гойдає верхівки дерев.',
    },
    {
        word: 'пустелі',
        description: 'Це найпосушливіші місця на Землі. У деяких із них дощу не буває взагалі,а у деяких буває раз на кілька місяців або навіть років.',
    },
    {
        word: 'полюси',
        description: 'Це найхолодніші місця на землі. Вони лежать на самісенькій "верхівці" і на самому "денці" нашої планети. Там завжди дмуть холодні вітри. Вся їх територія покрита снігом і льодом цілий рік.',
    },
    {
        word: 'айсберги',
        description: 'Так називають льодові брили, що дрейфують морем. Колись вони були частиною великих крижаних річок - льодовиків, а потім відкололися і попливли морем.',
    },
    {
        word: 'комети',
        description: 'Ці "хвостаті" зірки інколи з\'являються на нашому небосхилі. Вони гості у нашій Сонячній системі, при чому доволі рідкісні. Їх шлях довгий, а заглядають вони до нас на короткий час.',
    },
    {
        word: 'цунамі',
        description: 'Це величезні хвилі, висотою з десятиповерховий будинок, які виникають через землетрясіння у підводних горах. Ці хвилі можуть рухатися зі швидкістю потяга і небезпечні для прибрежних міст.',
    },
    {
        word: 'байкал',
        description: 'Це найбільше озеро у Світі, глибина якого інколи досягає 1620 метрів. Також це найбільша чаша з самою прісною водою і вона настільки чиста, що можна роздивитися дно і каміння на тридцятиметровій глибині.',
    },
];

export const history = [
    {
        word: 'фараон',
        description: 'Так називали царя у Стародавньому Єгипті. Він мав необмежену владу, і його особа була священною. Єгиптяни вірили, що їхній цар - втілення бога на Землі.',
    },
    {
        word: 'мумія',
        description: 'Її робили тільки заможним єгиптянам після їх смерті. Єгиптяни вірили, що смерть - це перехід в інший світ, де померлим знадобляться їх тіла. Щоб тіло не розкладалося, його обробляли спеціальними розчинами - бальзамували.',
    },
    {
        word: 'піраміди',
        description: 'Це величезні гробниці, куди поміщали тіла фараонів і поважних вельмож.',
    },
    {
        word: 'папірус',
        description: 'В стародавньому Єгипті його використовували замість перу. Виготовлявся він із очерету, який ріс на берегах Нілу. Також коштував дорого, оскільки виготовлявся довго і важкими зусиллями.',
    },
    {
        word: 'ієрогліфи',
        description: 'Це знаки староєпетського алфавіту. Кожен з них позначав або ціле слово - назву предмета або поняття, - або окремий звук у слові. Багато з них - складні малюнки.',
    },
    {
        word: 'корона',
        description: 'Вона була символом необмеженої влади короля у середні віки, коли королі мали більше влади ніж сучасні керівники держав. Вона показувала всім і кожному, що король - найголовніша людина в країні.',
    },
    {
        word: 'рів',
        description: 'Це глибока і широка канава, заповнена водою. Ним обкопували замок, щоб перекрити шлях загарбникам.',
    },
    {
        word: 'обладунки',
        description: 'Їх одягали рицарі, щоб захистити тіло і голову під час боїв, оскільки на них сипалися як град удари: мечами, сокирами, піками, стрілами і важкими металевими булавами.',
    },
    {
        word: 'самураї',
        description: 'Так називали японських рицарів. Напередодні битви вони завжди милися, щоб після смерті їм було не соромно потрапити на небо.',
    },
    {
        word: 'дзвіниці',
        description: 'Їх зводили або окремо від храму, або на його даху. У середині них підвішували дзвони. Дзвін лунав на великі відстані, його впізнавали люди, ним пишалися служителі храму і парафіяни.',
    },
    {
        word: 'горгулії',
        description: 'Ці кам\'яні фігури іноді "садили" на стіни храмів. Здебільшого ними прикрашали водосточні труби, і вода витікала з пащ чудовиськ.',
    },
    {
        word: 'хенніни',
        description: 'У середньовіччі жінки носили ці дивні, іноді навіть кумедні головні убори конічної форми, схожі на церковні дзвіниці. Деякі із них були майже метр заввишки.',
    },
    {
        word: 'інки',
        description: 'Цей народ у Південній Америці вирощував і споживав картоплю ще задовго до того,як вона потрапила у Європу після відкриття Америки.',
    },
    {
        word: 'майя',
        description: 'Так називались жителі Центральної Америки, які жували смолу дерева саподілії. Ця "жувальна гумка" мала назву чикл.',
    },
    {
        word: 'чума',
        description: 'Це страшна хвороба, яка у ті часи носила назву "чорна смерть". Її епідемія тривала 13 років і забрала життя мало не тритини всього населення Азії та Європи.',
    },
    {
        word: 'убиральня',
        description: 'Так називались туалети в середньовічних замках. Зазвичай вони розміщувалися десь угорі, і все падало в рів або до спеціальної вигрібної ями.',
    },
    {
        word: 'парцеляна',
        description: 'Керамічний посуд робили скрізь, але ці найтонші керамічні вироби виготовляли лише на півдні Китаю.',
    },
    {
        word: 'джонка',
        description: 'Ці китайські кораблі були найбільшими на початку 15 століття. Найдовші з них були майже вп\'ятеро більшими, ніж тогочасні європейські кораблі.',
    },
    {
        word: 'каное',
        description: 'Полінезійські моряки виходили на водні простори південної частини Тихого океану не цих тендітних човниках.',
    },
    {
        word: 'чингісхан',
        description: 'Він народився в 1162 році і, втративши батька в 13 років, став вождем монгольських кочівників. Під його проводом монголи завоювали землі Азії та Східної Європи.',
    },
    // {
    //     word: '',
    //     description: '',
    // },
    // {
    //     word: '',
    //     description: '',
    // },
    // {
    //     word: '',
    //     description: '',
    // },
    // {
    //     word: '',
    //     description: '',
    // },
    // {
    //     word: '',
    //     description: '',
    // },
    // {
    //     word: '',
    //     description: '',
    // },
    // {
    //     word: '',
    //     description: '',
    // },
    // {
    //     word: '',
    //     description: '',
    // },
    // {
    //     word: '',
    //     description: '',
    // },
    // {
    //     word: '',
    //     description: '',
    // },

];