export const animals = [
    {
        word: 'кінь',
        description: 'Це їздова тварина, яку з давніх часів люди використовують у господарстві',
    },
    {
        word: 'ведмідь',
        description: 'Всеядний хижак, який розповсюджений майже на всіх континентак Землі. Вони бувають різних видів',
    },
    {
        word: 'оселедець',
        description: 'Представник морської фауни. Частий гість на святкових столах, але у нас його одягають потепліше)',
    },
];
    
export const tools = [
    {
        word: 'сокира',
        description: 'Знаряддя ручної праці людини. В давні часи також використовувсалось як зброя',
    },
    {
        word: 'свічка',
        description: 'З відключення світла стала невід\'ємним атрибутом у домівках українців',
    },
    {
        word: 'каяка',
        description: 'Цей плавзасіб використовують при сплавах гірськими річками',
    },
    {
        word: 'двигун',
        description: 'Продукт промислової революції. Використовується у багатьох сферах, також є невід\'ємною частиною автомобілю',
    },
    {
        word: 'рюкзак',
        description: 'Цю річ використовують під різні задачі. Основне призначення це зручне транспортування обмеженого об\'му речей',
    },
    {
        word: 'одяг',
        description: 'Це використовується людиною від самого зародження людства. З тих часів зазнало значних зовнішніх змін. Забезпечує комфорт для людини',
    },
];

export const geography = [
    {
        word: 'гімалаї',
        description: 'Це займає значну частину на суші. Знаходиться у південній Азії і є частиною декількох різних країн. Своїми краєвидами приваблює самих відважних туристів',
    },
];